export const ADD_USER_ADDRESSES = [
  {
    name: 'г Йошкар-Ола, ул Воинов-интернационалистов, д 15, кв 4',
    latitude: 56.6325859,
    longitude: 47.9337571,
  },
  {
    name: 'г Йошкар-Ола, ул Воинов-интернационалистов, д 16, кв 5',
    latitude: 56.632073,
    longitude: 47.9343287,
  },
  {
    name: 'г Йошкар-Ола, ул Воинов-интернационалистов, д 17, кв 1',
    latitude: 56.6348963,
    longitude: 47.9248824,
  },
  {
    name: 'г Йошкар-Ола, ул Воинов-интернационалистов, д 18, кв 56',
    latitude: 56.6334862,
    longitude: 47.9346349,
  },
];
