export const ADD_MENU_CATEGORY = [
  {
    name: 'Пожевать',
    description: 'Дарагой! Кюшай, да!',
  },
  {
    name: 'Выпить',
    description: 'Дарагой! Пей, да!',
  },
  {
    name: 'Последствия кармы',
    description: 'Их карма - ваша дхарма',
  },
  {
    name: 'Соки праны',
    description: 'Энергия Вишны пронизывает и это',
  },
];

export const ADD_MENU_ITEMS = [
  {
    name: 'Жареные белки глаз козла',
    description: 'Мамой клянусь!',
    price: 200,
  },
  {
    name: 'Квашеные остатки мозгов',
    description: 'Ну, какой мозг у козла? Только остатки!',
    price: 500,
  },
  {
    name: 'Чача моего деда',
    description: 'Это не чача! Это сила гор, дарагой!',
    price: 400,
  },
  {
    name: 'Красное вино моего дяди',
    description:
      'Что может быть слаще губ красавицы на рассвете? Это вино, дарагой! Вах, а не вино!',
    price: 1000,
  },
  {
    name: 'Ассорти прасад',
    description: 'Омммм! Это можно есть перед йогой',
    price: 1200,
  },
  {
    name: 'Маринованая прана',
    description: 'Ваша карма не станет хуже',
    price: 1500,
  },
  {
    name: 'Тонгба',
    description: 'Тонгба с берегов небесной реки',
    price: 2000,
  },
  {
    name: 'Напиток шивы',
    description: 'Священный напиток великих богов, а не молоко!',
    price: 3000,
  },
];
