export const ADD_COMMENTS = [
  {
    text:
      'Безвкусица! Неприятный запах совсем не сочетается с пронизывающим ветром! Меняйте логотип!',
  },
  {
    text:
      'Гы! А чё! Чача с вырезками белков глаз козла неплохо так заходит! Хотя главное чача!',
  },
  {
    text:
      'Кундалини муладхары хоть и не доходит до уровня сахасрары, но в тоже время' +
      ' и не звходит во внуренний круг кармы. Омммммм!',
  },
  {
    text:
      'Гы! А чё! Тонгба с маринованой праной неплохо так заходит! Но водка лучше. Дайте людям водки!',
  },
];
